<?
include_once $_SERVER['DOCUMENT_ROOT'] . "/modules/header.php";

?>
<section>
  <h1 class="mainText">
    Политика в отношении обработки персональных данных
  </h1>
  <br />
  <div>
    <h2 class="mainText1">1. Общие положения</h2>
    <br />
    <br />
    <p class="mainText1">
      Настоящая политика обработки персональных данных составлена в
      соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ
      «О персональных данных» (далее - Закон о персональных данных) и
      определяет порядок обработки персональных данных и меры по обеспечению
      безопасности персональных данных, предпринимаемые Михайловым Иваном
      Сергеевичем (далее – Оператор).
    </p>
    <br />
    <div class="mainText2">
      <p>
        1.1. Оператор ставит своей важнейшей целью и условием осуществления
        своей деятельности соблюдение прав и свобод человека и гражданина
        при обработке его персональных данных, в том числе защиты прав на
        неприкосновенность частной жизни, личную и семейную тайну.
      </p>
      <p>
        1.2. Настоящая политика Оператора в отношении обработки персональных
        данных (далее – Политика) применяется ко всей информации, которую
        Оператор может получить о посетителях веб-сайта
        httpsː//thismywebsite·com.
      </p>
    </div>
  </div>

  <br />
  <div>
    <h2 class="mainText1">2. Основные понятия, используемые в Политике</h2>
    <br />
    <br />
    <div class="mainText2">
      <p>
        2.1. Автоматизированная обработка персональных данных – обработка
        персональных данных с помощью средств вычислительной техники.
      </p>
      <p>
        2.2. Блокирование персональных данных – временное прекращение
        обработки персональных данных (за исключением случаев, если
        обработка необходима для уточнения персональных данных).
      </p>
      <p>
        2.3. Веб-сайт – совокупность графических и информационных
        материалов, а также программ для ЭВМ и баз данных, обеспечивающих их
        доступность в сети интернет по сетевому адресу
        httpsː//thismywebsite·com.
      </p>
      <p>
        2.4. Информационная система персональных данных — совокупность
        содержащихся в базах данных персональных данных, и обеспечивающих их
        обработку информационных технологий и технических средств.
      </p>
      <p>
        2.5. Обезличивание персональных данных — действия, в результате
        которых невозможно определить без использования дополнительной
        информации принадлежность персональных данных конкретному
        Пользователю или иному субъекту персональных данных.
      </p>
      <p>
        2.6. Обработка персональных данных – любое действие (операция) или
        совокупность действий (операций), совершаемых с использованием
        средств автоматизации или без использования таких средств с
        персональными данными, включая сбор, запись, систематизацию,
        накопление, хранение, уточнение (обновление, изменение), извлечение,
        использование, передачу (распространение, предоставление, доступ),
        обезличивание, блокирование, удаление, уничтожение персональных
        данных.
      </p>
    </div>
  </div>

  <br />
  <div>
    <h2 class="mainText1">3. Основные права и обязанности Оператора</h2>
    <br />
    <br />
    <div class="mainText2">
      <p>3.1. Оператор имеет право:</p>
      <p>
        – получать от субъекта персональных данных достоверные информацию
        и/или документы, содержащие персональные данные;
      </p>
      <p>
        – в случае отзыва субъектом персональных данных согласия на
        обработку персональных данных Оператор вправе продолжить обработку
        персональных данных без согласия субъекта персональных данных при
        наличии оснований, указанных в Законе о персональных данных;
      </p>
      <p>
        – самостоятельно определять состав и перечень мер, необходимых и
        достаточных для обеспечения выполнения обязанностей, предусмотренных
        Законом о персональных данных и принятыми в соответствии с ним
        нормативными правовыми актами, если иное не предусмотрено Законом о
        персональных данных или другими федеральными законами.
      </p>
      <p>3.2. Оператор обязан:</p>
      <p>
        – предоставлять субъекту персональных данных по его просьбе
        информацию, касающуюся обработки его персональных данных;
      </p>
      <p>
        – организовывать обработку персональных данных в порядке,
        установленном действующим законодательством РФ;
      </p>
      <p>
        – отвечать на обращения и запросы субъектов персональных данных и их
        законных представителей в соответствии с требованиями Закона о
        персональных данных;
      </p>
      <p>
        – сообщать в уполномоченный орган по защите прав субъектов
        персональных данных по запросу этого органа необходимую информацию в
        течение 30 дней с даты получения такого запроса;
      </p>
      <p>
        – публиковать или иным образом обеспечивать неограниченный доступ к
        настоящей Политике в отношении обработки персональных данных;
      </p>
    </div>
  </div>
</section>
<? include_once $_SERVER['DOCUMENT_ROOT'] . "/modules/footer.php"; ?>