<?php
include_once $_SERVER['DOCUMENT_ROOT'] . "/modules/header.php";

?>
<section class="policy">
  <div class="container py-5">
    <h1>Политика конфиденциальности</h1>
    <p>Настоящая Политика конфиденциальности персональных данных (далее — Политика конфиденциальности) действует в отношении всей информации, которую сайт <strong>"www.klimat-ma.ru"</strong> (далее — Сайт) может получить о Пользователе во время использования сайта.</p>

    <h2>1. Основные понятия</h2>
    <p><strong>1.1.</strong> В настоящей Политике конфиденциальности используются следующие термины:</p>
    <ul>
      <li><strong>1.1.1.</strong> «Администрация сайта» — уполномоченные сотрудники на управления сайтом, действующие от имени <strong>ООО "КЛИМАТ МА"</strong>, которые организуют и (или) осуществляют обработку персональных данных, а также определяют цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</li>
      <li><strong>1.1.2.</strong> «Персональные данные» — любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</li>
      <li><strong>1.1.3.</strong> «Обработка персональных данных» — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
    </ul>

    <h2>2. Общие положения</h2>
    <p><strong>2.1.</strong> Использование Пользователем сайта означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</p>
    <p><strong>2.2.</strong> В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта.</p>
    <p><strong>2.3.</strong> Настоящая Политика конфиденциальности применяется только к сайту <strong>www.klimat-ma.ru</strong>. Сайт не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте.</p>

    <h2>3. Предмет политики конфиденциальности</h2>
    <p><strong>3.1.</strong> Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при регистрации на сайте или при оформлении заказа для приобретения Товара.</p>

    <h2>4. Цели сбора персональной информации пользователя</h2>
    <p><strong>4.1.</strong> Персональные данные Пользователя Администрация сайта может использовать в целях:</p>
    <ul>
      <li><strong>4.1.1.</strong> Идентификации Пользователя, зарегистрированного на сайте, для оформления заказа и (или) заключения Договора купли-продажи товара дистанционным способом.</li>
      <li><strong>4.1.2.</strong> Предоставления Пользователю доступа к персонализированным ресурсам сайта.</li>
      <li><strong>4.1.3.</strong> Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования сайта, оказания услуг, обработка запросов и заявок от Пользователя.</li>
    </ul>

    <h2>5. Способы и сроки обработки персональных данных</h2>
    <p><strong>5.1.</strong> Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>
    <p><strong>5.2.</strong> Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно для целей выполнения заказа Пользователя, оформленного на сайте.</p>

    <h2>6. Обязательства сторон</h2>
    <p><strong>6.1.</strong> Пользователь обязан:</p>
    <ul>
      <li><strong>6.1.1.</strong> Предоставить информацию о персональных данных, необходимую для пользования сайтом.</li>
      <li><strong>6.1.2.</strong> Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</li>
    </ul>
    <p><strong>6.2.</strong> Администрация сайта обязана:</p>
    <ul>
      <li><strong>6.2.1.</strong> Использовать полученную информацию исключительно для целей, указанных в настоящей Политике конфиденциальности.</li>
      <li><strong>6.2.2.</strong> Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением случаев, предусмотренных настоящей Политикой конфиденциальности.</li>
    </ul>

    <h2>7. Ответственность сторон</h2>
    <p><strong>7.1.</strong> Администрация сайта, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных настоящей Политикой конфиденциальности.</p>

    <h2>8. Заключительные положения</h2>
    <p><strong>8.1.</strong> Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Администрации сайта по электронной почте <strong>climatma@mail.ru</strong>.</p>
    <p><strong>8.2.</strong> В данном документе будут отражены любые изменения политики обработки персональных данных Администрацией сайта. Политика действует бессрочно до замены её новой версией.</p>
    <p><strong>8.3.</strong> Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу <strong>www.klimat-ma.ru/confidential</strong>.</p>
  </div>
  <!-- <div class="container my-5">
    <h2 class="mb-5">Политика в отношении обработки персональных данных</h2>
    <div>
      <h3 class="text-center">1. Общие положения</h3>
      <p class="mainText1">
        Настоящая политика обработки персональных данных составлена в
        соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ
        «О персональных данных» (далее - Закон о персональных данных) и
        определяет порядок обработки персональных данных и меры по обеспечению
        безопасности персональных данных, предпринимаемые Михайловым Иваном
        Сергеевичем (далее – Оператор).
      </p>
      <br />
      <div class="mainText2">
        <p>
          1.1. Оператор ставит своей важнейшей целью и условием осуществления
          своей деятельности соблюдение прав и свобод человека и гражданина
          при обработке его персональных данных, в том числе защиты прав на
          неприкосновенность частной жизни, личную и семейную тайну.
        </p>
        <p>
          1.2. Настоящая политика Оператора в отношении обработки персональных
          данных (далее – Политика) применяется ко всей информации, которую
          Оператор может получить о посетителях веб-сайта
          httpsː//thismywebsite·com.
        </p>
      </div>
    </div>

    <br />
    <div>
      <h2 class="mainText1">2. Основные понятия, используемые в Политике</h2>
      <br />
      <br />
      <div class="mainText2">
        <p>
          2.1. Автоматизированная обработка персональных данных – обработка
          персональных данных с помощью средств вычислительной техники.
        </p>
        <p>
          2.2. Блокирование персональных данных – временное прекращение
          обработки персональных данных (за исключением случаев, если
          обработка необходима для уточнения персональных данных).
        </p>
        <p>
          2.3. Веб-сайт – совокупность графических и информационных
          материалов, а также программ для ЭВМ и баз данных, обеспечивающих их
          доступность в сети интернет по сетевому адресу
          httpsː//thismywebsite·com.
        </p>
        <p>
          2.4. Информационная система персональных данных — совокупность
          содержащихся в базах данных персональных данных, и обеспечивающих их
          обработку информационных технологий и технических средств.
        </p>
        <p>
          2.5. Обезличивание персональных данных — действия, в результате
          которых невозможно определить без использования дополнительной
          информации принадлежность персональных данных конкретному
          Пользователю или иному субъекту персональных данных.
        </p>
        <p>
          2.6. Обработка персональных данных – любое действие (операция) или
          совокупность действий (операций), совершаемых с использованием
          средств автоматизации или без использования таких средств с
          персональными данными, включая сбор, запись, систематизацию,
          накопление, хранение, уточнение (обновление, изменение), извлечение,
          использование, передачу (распространение, предоставление, доступ),
          обезличивание, блокирование, удаление, уничтожение персональных
          данных.
        </p>
      </div>
    </div>

    <br />
    <div>
      <h2 class="mainText1">3. Основные права и обязанности Оператора</h2>
      <br />
      <br />
      <div class="mainText2">
        <p>3.1. Оператор имеет право:</p>
        <p>
          – получать от субъекта персональных данных достоверные информацию
          и/или документы, содержащие персональные данные;
        </p>
        <p>
          – в случае отзыва субъектом персональных данных согласия на
          обработку персональных данных Оператор вправе продолжить обработку
          персональных данных без согласия субъекта персональных данных при
          наличии оснований, указанных в Законе о персональных данных;
        </p>
        <p>
          – самостоятельно определять состав и перечень мер, необходимых и
          достаточных для обеспечения выполнения обязанностей, предусмотренных
          Законом о персональных данных и принятыми в соответствии с ним
          нормативными правовыми актами, если иное не предусмотрено Законом о
          персональных данных или другими федеральными законами.
        </p>
        <p>3.2. Оператор обязан:</p>
        <p>
          – предоставлять субъекту персональных данных по его просьбе
          информацию, касающуюся обработки его персональных данных;
        </p>
        <p>
          – организовывать обработку персональных данных в порядке,
          установленном действующим законодательством РФ;
        </p>
        <p>
          – отвечать на обращения и запросы субъектов персональных данных и их
          законных представителей в соответствии с требованиями Закона о
          персональных данных;
        </p>
        <p>
          – сообщать в уполномоченный орган по защите прав субъектов
          персональных данных по запросу этого органа необходимую информацию в
          течение 30 дней с даты получения такого запроса;
        </p>
        <p>
          – публиковать или иным образом обеспечивать неограниченный доступ к
          настоящей Политике в отношении обработки персональных данных;
        </p>
      </div>
    </div>
  </div> -->
</section>
<?php include_once $_SERVER['DOCUMENT_ROOT'] . "/modules/footer.php"; ?>